export const title1p1 = "◆◇◇◇◇◇◇◇◆"
export const memo1p1 = `「△△△！いたら返事して！」

隣から聞こえた声で私は意識を取り戻した。

そうだ、私と×××は見知らぬ男たちに襲われて誘拐されたんだ。

「×××？」

目を覚ました私は隣の部屋の×××に呼びかけた。
`

export const title2p1 = "◆◆◆◆◆◆◆◇◆"
export const memo2p1 = `
私は×××と一緒に大声を上げて助けを求めたが、やってきたのは男たちだった。

「この倉庫は滅多に人が来ねえ場所にある。あんまり喚いてもうるせえだけだからやめろ。これ以上大声上げるようなら〇〇〇〇〇しちまうぞ」

そう凄まれて、私たちは黙るしかなかった。
`

export const title3p1 = "◆◆◆◆◆◆◆◆◆"
export const memo3p1 = `
「きっとそれまでに誰かが助けに来てくれるよ！」

×××は私の言葉に割り込んで返答した。

「もしあいつらが来るまでに助けが来なかったらどうなるの？」

私は続けて×××に質問を浴びせた。
`

export const title4p1 = "◆◆◆◆◇◆◆◆◆"
export const memo4p1 = `
×××からの返答は返ってこなかった。

やはり×××も私のために死ぬ気はないということだ。

私は倉庫の中に目を向け、生き残るためのものが何か無いかを這いずり回って探した。

倉庫の中の物を観察していると、私は倉庫にサイコロが置かれていることに気が付いた。

私はそれに手を伸ばすが、足を縛られているので上手く取れず、サイコロを落としてしまう。
`

export const title5p1 = "◆◆◆◆◇◆◆◆◆"
export const memo5p1 = `
私は×××からの質問を誤魔化して何とかサイコロを入手することに成功した。

思い出したのは、youtuberの動画で見たサイコロを電子レンジで熱することで重心が偏って同じ目しか出なくなるという話だ。

サイコロに細工すれば、明日男たちがサイコロでどちらを見せしめにするか決める時に私はそれを避けられるかもしれない。

何かサイコロを温めるようなものは無いだろうか？

さらに倉庫の中を探してみる。
`

export const title6p1 = "◆◆◆◆◇◆◆◆◆"
export const memo6p1 = `
「いてっ！」

隣で×××が尻もちをついたようだ。×××も自分が生き残るために必死なのだろう。

電子レンジは見つからなかったがまだオイルの残っているライターを見つけた。

私はサイコロをライターで熱してみた。

手に近づけすぎて、思わず「熱っ」と口に出してしまった。
`

export const title7p1 = "◆◇◇◇◇◇◇◆◆"
export const memo7p1 = `
「やけどには気を付けてね？」

×××がそう声をかけてくる。私の企みには気づいていないようだ。

私は２の面を上にしたサイコロを１０分ほど温め続け、元合った場所に戻しておいた。

結局、他には何も見つかることなく、助けが来ることもなく、翌朝になってしまった。

寝ている私たちは、男たちの声で目が覚めた。
`

export const title8p1 = "◆◆◆◆◆◇◆◆◆"
export const memo8p1 = `
そう言うと、男たちが私の部屋に入ってきて私が昨日火で熱したサイコロを拾い上げた。

やった！これで私の方が生き残れる！

危機的状況で一縷の望みを見出したと思ったのもつかの間、男たちが笑い出した。
`

export const title9p1 = "◆◆◆◆◆◆◆◆◆"
export const memo9p1 = `
こうして見せしめとして殺されるのは×××の方になった。

男たちの本気度が伝わったのか、私の身代金は迅速に用意され、私は解放された

生き残れたのは良かったが、私が△△△の命と引き換えに生きようとしたこと、△△△がもう生き返らないということは覆らない。

私はこれからどうやって生きていけば良いのだろうか？
`
