export const title1p2 = `
◆◆◆◆◆◆◆◆◆
`
export const memo1p2 = `
△△△と一緒に下校していたところを男たちに襲われて誘拐された。

私は今足を縛られて、暗い部屋に監禁されている。

手は自由だが部屋から出ることは出来そうにもない。

△△△の姿が見えない。

「△△△！いたら返事して！」
`

export const title2p2 = `
◆◆◆◆◆◆◆◇◆
`
export const memo2p2 = `
「△△△！無事だったんだね」

私は△△△の無事を喜んだが、状況は良くなかった。

△△△の部屋も脱出できそうな状況ではないそうだ。

二人で大声を出して周囲の人に気付いてもらえないか試してみる。
`

export const title3p2 = `
◆◇◇◇◇◇◇◇◆
`
export const memo3p2 = `
黙った私たちに男たちは続けて、下卑た笑いを含んだ声で告げた。

「お前らのうちの一人は見せしめとして殺すから、どっちが死ぬか相談して決めろ。もし決められないようならサイコロを振って奇数なら△△△、偶数なら×××を殺すことにするかあ」

滅茶苦茶だ。

男たちの気配が消えた後、壁越しに△△△が私に聞いてくる。

「ねえ……どうしよう？どっちが……」

私はその質問の続きを喋らせないように、割り込んで返答した。
`

export const title4p2 = `
◆◆◆◆◇◆◆◆◆
`
export const memo4p2 = `
△△△から続けてされた質問に私は何と答えればいいのか分からなかった。

助けが来なかったらその時は、私たちのうちどちらが死ぬべきか決めなくてはならないということだ。

私は誰かのために命を捧げられるほど殊勝な人間ではないが、誰かを殺して生き残ってそれを喜べるほど図太い人間でもない。
`

export const title5p2 = `
◆◆◇◇◇◇◇◆◆
`
export const memo5p2 = `
先ほどの会話からお互いに沈黙してしまった。

出来るだけ何も考えないようにしていると、隣の部屋から何かが転がるような音が聞こえた。

「どうしたの？」

私は△△△に呼びかける。

「脱出に使えそうなものを見つけたから取ろうとしたんだけど落としちゃったの」

そう返答すると床を這いずり回るような音が聞こえた。

「落としたものを取れたからちょっと試してみる」
`

export const title6p2 = `
◆◆◇◇◇◇◇◆◆
`
export const memo6p2 = `
△△△は倉庫の中の物を集めて脱出の方策を考えているようだ。

生きるか死ぬかの瀬戸際なのだ。二人で生き残るために出来ることをしなくては。

私も倉庫の中で何か脱出や救助に繋がる何かが無いか探してみると、天井に点検口を見つけた。

あれを開けば助けを求められないだろうか？

私は何とかして点検口に手を伸ばそうとするが、足が縛られているため思うようにいかず尻もちをついてしまった。
`

export const title7p2 = `
◆◆◆◆◆◆◆◆◆
`
export const memo7p2 = `
私が点検口に手を伸ばせないか試行錯誤していると、△△△の「熱っ」という声が聞こえてきた。

「どうしたの？大丈夫？」

と声をかける。

「ライターを見つけたから足のロープを焼けないか試そうとしたの」

と△△△は答えた。危なっかしいがここでじっとしているよりは良いのかもしれない。

やけどには気を付けてねと△△△に声をかけた。
`

export const title8p2 = `
◆◆◆◆◆◇◆◆◆
`
export const memo8p2 = `
「どっちが死ぬかは決まったか？」

私は男たちの声で目を覚ました。昨日は夜遅くまで何かないかと探していたが、結局体が限界を迎えて眠ってしまった。

私も△△△も、男たちの質問には答えられなかった。

「じゃあお望み通りサイコロで決めてやろうか？」
`

export const title9p2 = `
◆◆◇◇◇◇◆◆◆
`

export const memo9p2 = `
「ハハハハハハハハハハ！笑った笑った。いや～傑作だよなあ。まさか俺たちの言うことを真に受けてサイコロに細工をしようとするなんてなあ」

え？

「×××の方は自分たちが両方助かるように、助けを呼ぶ方法を考えてたってのになあ」

「いいぜ。そんなに助かりたいならお前の方を生き残らせてやるよ」

「△△△？サイコロに細工ってどういうこと？」

どういうことどういうことどういうことどういうことどういうことどういうことどういうことどういうこと？
`
